Repository: trananhtu/Snake
Catalog: languages/*.po
Languages: vi

source: <p class="text-center">The article you were looking for was not found, but maybe try looking again!</p>
vi: <p class="text-center">Bài viết mà bạn đang tìm kiếm không được tìm thấy, bạn hay thử tìm kiếm lại.</p>

source: <h3>Content categories</h3>
vi: <h3>Danh sách danh mục</h3>

source: <h3>Tag Cloud</h3>
vi: <h3>Danh Sách Các Thẻ</h3>

source: Write by <a href="%1$s">%2$s</a>
vi: Được viết bởi <a href="%1$s">%2$s</a>

source: <p>This image post contains %1$s photos</p>
vi: <p>Bài đăng chứa %1$s hình ảnh</p>

source: <span class="tuta-button-default button-3d button-sm btn-white-hover">Prev</span>
vi: <span class="tuta-button-default button-3d button-sm btn-white-hover">Trước</span>

source: <span class="tuta-button-default button-3d button-sm btn-white-hover">Next</span>
vi: <span class="tuta-button-default button-3d button-sm btn-white-hover">Sau</span>

source: <span class="time">%1$s, By: <a href="%4$s">%2$s</a>, In: %3$s
vi: <span class="time">%1$s, Bởi: <a href="%4$s">%2$s</a>, Trong: %3$s

source: , Comment:
vi: , Bình luận:

source: Leave a comment
vi: Bình luận

source: One comment
vi: Một bình luận

source: comments
vi: bình luận

source: Read all comments
vi: Xem tất cả bình luận

source: View more details
vi: Xem thêm

source: <span>Pages: </span> <div class="page-links">
vi: <span>Trang: </span> <div class="page-links">

source: Next Page
vi: Trang Sau

source: Previous Page
vi: Trang Trước

source: &laquo; Previous Article
vi: Bài Viết Trước

source: Next Article &raquo;
vi: Bài Viết Sau

source: Search for:
vi: Tìm kiếm:

source: Search
vi: Tìm kiếm

source: Blog Categories
vi: Danh Mục Blog

source: View all posts in %s
vi: Xem tất cả các bài viết trong %s

source: Posts Tagged: %1$s
vi: Thẻ bài viết: %1$s

source: Posts Categories: %1$s
vi: Danh Mục Bài Viết: %1$s

source: Author: %1$s
vi: Tác giả: %1$s

source: Dayly Archives: %1$s
vi: Lưu Trữ Theo Ngày: %1$s

source: Monthly Archives: %1$s
vi: Lưu Trữ Theo Tháng: %1$s

source: Yearly Archives: %1$s
vi: Lưu Trữ Theo Năm: %1$s

source: Most Popular Posts
vi: Quan Tâm Nhiều Nhất

source: Featured Listings
vi: Danh Sách Nổi Bật

source: Related Post
vi: Bài Viết Liên Quan

source: Search result for <strong>%1$s</strong>. We found <strong>%2$s</strong> articles for you.
vi: Kết quả tìm kiếm với <strong>%1$s</strong>. Có trong <strong>%2$s</strong> bài viết

source: This is widget area. Go to Appearance -> Widgets to add some widget.
vi: Đây là một Widget Area. Bạn hay vào Appearance -> Widgets để thêm một vài Widget.
